tap "nikitabobko/tap"
brew "cmake"
brew "coreutils"
brew "fastfetch"
brew "fzf"
brew "gcc"
brew "git"
brew "neovim"
brew "node"
brew "ripgrep"
brew "tmux"
brew "zsh-syntax-highlighting"
cask "aerospace"
cask "alacritty"
cask "brave-browser"
cask "font-fira-code-nerd-font"
cask "iina"
